
var caseInfo = {
    heigharea: [{ area: '北京市朝阳区潘家园街道松榆里社区' },
    { area: '北京市朝阳区潘家园街道松榆西里社区  ' },
    { area: '北京市朝阳区高碑店(地区)乡方家园社区' },
    { area: '北京市朝阳区十八里店（地区）乡周家庄中路19号院' },
    { area: '北京市房山区窦店镇于庄村' },
    { area: '北京市房山区窦店镇燕都世界名园社区' },
    {
        area: '黑龙江省哈尔滨市南岗区王岗镇'
    }, {
        area: '黑龙江省哈尔滨市南岗区跃进街道全域'

    }], // 高风险地区
    medialarea: [{ area: '北京市朝阳区双井街道广和南里二条' }, { area: '北京市朝阳区双井街道黄木厂社区' },
    { area: '北京市朝阳区垡头街道垡头西里社区' }, { area: '北京市朝阳区垡头街道垡头西里三区' },
    { area: '北京市朝阳区八里庄街道红庙北里社区' },
    { area: '北京市朝阳区潘家园街道松榆东里社区' }, { area: '北京市朝阳区潘家园街道武圣东里' },
    { area: '北京市朝阳区建外街道北郎东社区' },
    { area: '北京市朝阳区劲松街道农光东里社区' },
    { area: '北京市朝阳区南磨房（地区）乡南新园社区' }, { area: '北京市朝阳区南磨房（地区）乡双龙南里' },
    { area: '北京市朝阳区小红门（地区）乡鸿博家园第一社区' },
    { area: '北京市朝阳区十八里店（地区）乡周家庄中路20号院' }, { area: '北京市朝阳区十八里店（地区）乡弘善家园' },
    { area: '北京市朝阳区三间房（地区）乡艺水芳园社区' }] // 中风险地区
}

export default caseInfo